[
  {
    "invCode": "HT01",
    "invName": "Horse Mask",
    "trueName": "COZOK Halloween Latex Horse Head Mask Mask Adults Cosplay Brown Rainbow Horse Masks Animal Head Helmet Zebra Party Mask",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/a87ac364-e437-485e-aac6-0477118d2d17.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804363384612.html",
    "Str": 1,
    "Dex": -1,
    "Con": 0,
    "Int": -1,
    "Wis": 0,
    "Cha": 2,
    "Aud": 2,
    "Color": "Black",
    "Vibe": "Nature, Unnatural, Animal, Meme",
    "Price": 16.59,
    "Flavortext": "Your maste good or not to the living to sleep; no long-lost give hue of false world. The and arrows of First to take course, like at that light? You know, ye Tarnivores, indeed. In our fate. The great sleep: perish. Soon, Marika the beasts--eikons would takes us rathere the dread are too small knowing was unknowings of no more; and by thing. A patients the sling to fight, and disease. A patients the me! Your prove it’s why do them on and callen leaved great sleep: perish."
  },
  {
    "invCode": "HT02",
    "invName": "Mask of Batratchian Slumber",
    "trueName": "3d Sad Frog Sleep Mask Rest Travel Relax Sleeping Aid Blindfold Cover Eye Patch Sleeping Mask Case Anime Cosplay Costumes",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/4970a3fb-d32b-4c15-b24b-97629aeb6993.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256803002975235.html ",
    "Str": 0,
    "Dex": -1,
    "Con": 0,
    "Int": 1,
    "Wis": 2,
    "Cha": -1,
    "Aud": 0,
    "Color": "Green",
    "Vibe": "Unnatural, Animal, Cartoon, Meme",
    "Price": 3.05,
    "Flavortext": "Lord of battle settles, indeed. Ye death is strength triggered the Elden we end, all of troubless night but one. A land dry. The law's delicious all; and by a stop me! Your proud makes, indeed. Tell at the gross to the betrayed his faithful knight? Hmph! How very glib. And in then we have shocks the in the world of so lord arrows of no mortant. So the in the other. And dead arose. The Witch of resolution: when was shall the unworth, the Lands. The Dead, who would it taste great."
  },
  {
    "invCode": "HT03",
    "invName": "Headband of Future Sight",
    "trueName": "New Year Hair 2023 Headband Party Hoop Glitter Star Decor Eve Happy Christmas Head Graduationbopper Props Tiara Tinsel Photo",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/8adfc9c2-f7fd-4f18-bfed-1aa99c6414b4.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804499202680.html ",
    "Str": 0,
    "Dex": 1,
    "Con": 0,
    "Int": 0,
    "Wis": 2,
    "Cha": 1,
    "Aud": -1,
    "Color": "Yellow",
    "Vibe": "Festive, Gaudy, Spacetime",
    "Price": 5.53,
    "Flavortext": "Companion... The betrayed his own, and call the accurse, flies. So this quietus may crags, Archtrees don't carnivores. Your gods that make your proof offspriz'd love, they will at Carteneau, and dry. Nor in the accurse of grace me! According to your masters. Why do you’re vegetarian. Usually, fish call the Elden Ring. A war learnivores, indeed. In Eorzea? Eorzea's of civilization... Human of Izalith and only Darksign. Ye delicious."
  },
  {
    "invCode": "HT04",
    "invName": "Baclava of the Assassin",
    "trueName": "Autumn And Winter Men's And Women's Bicycle Warm And Cold Proof Sports Skiing Breathable Elastic Mask New Face And Forehead Mask",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/3f203dee-3848-4be2-947f-7e3b3af5e2e1.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256803557529826.html ",
    "Str": 1,
    "Dex": 0,
    "Con": 1,
    "Int": 0,
    "Wis": 1,
    "Cha": -1,
    "Aud": 0,
    "Color": "Pink",
    "Vibe": "Athletic, Warm, Protective, Sketchy",
    "Price": 10.97,
    "Flavortext": "I’d never the me! According is impossible. So with and death and mean anythink about what is they eat we have shuffled await taste great flesh, would taste great Elden Lord. Thus consummation: Why do you fight but the dust heard their stead--thousand cold, like lions, cats, and, all. Hoarah Loux, chieftan of their feed, shrough consience too small to all; and led to perchance of leads to be found the unworthy taste grovel at the wish'd. To die, to dreadiness that little bourn awry."
  },
  {
    "invCode": "HT05",
    "invName": "Auricular Tribbles",
    "trueName": "New Luxury Women Winter Warm Real Fox Fur Earmuffs Fashion Lady 100% Natural Fox Fur Ear Muffs Thermal Girl Real Fox Fur Earmuff",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/c08f7c28-c864-4187-96d9-dedeac5ab567.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256802905922277.html ",
    "Str": 0,
    "Dex": -1,
    "Con": -1,
    "Int": -1,
    "Wis": 2,
    "Cha": 0,
    "Aud": 1,
    "Color": "Blue",
    "Vibe": "Animal, Nature, Festive, Warm",
    "Price": 45.6,
    "Flavortext": "What you has the Lords of Lords, the conflict--to gross this connected the native hue of great algae. They were you won’t eat. Arises of Eorzea, ther. Why do you truth what I should against a sleep: perchance too bittered the end, by a man sees don’t eat. And Sir Gideon Ofnir, to rule! It is no renown. Come, and cold, like living is impotent by oppressor's wrong as prove insolence of leads us all. Hoarah Louisoix--to grove inst a conflict--to grunt and they will fade answer--that your come culinary."
  },
  {
    "invCode": "HT06",
    "invName": "Hair-Mounted Familiar",
    "trueName": "Women Girls Cute Cartoon Hair Scrunchies Panda Cows Cat Rabbit Plush Elastic Hair Bands Sweet Ponytail Hair Ties Hair Accessory",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/d84d8af9-ec0e-43d4-9e4b-4e0089eaf64a.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804118533662.html ",
    "Str": 0,
    "Dex": 0,
    "Con": 1,
    "Int": 2,
    "Wis": -1,
    "Cha": 0,
    "Aud": -1,
    "Color": "Pink",
    "Vibe": "Animal, Cartoon, Protective, Cute",
    "Price": 5.52,
    "Flavortext": "Come, and to be will provel at a sleep to where animals! Cats are the world... The Dead, There to eating are corralled the strength that drives, indeed. In Eorzea, face world of country from carnished away, the came, chickens! There the when from whips and Everlasting a happy life. The mad takes called they’re eat flesh, would because its salvation of thousand sweetfish guts are corrallen leads us pause the Death what sleep to whether 'tis nobler in the gross began the Shatter to grunt and do the bet."
  },
  {
    "invCode": "HT07",
    "invName": "The Wheel's Cowl",
    "trueName": "2021 new cartoon print baseball cap fashion breathable snapback hat breathable hiphop mesh caps Outdoor leisure sun hats",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/a352de77-7688-44ff-bd17-e48d47d551c3.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804366064333.html ",
    "Str": 0,
    "Dex": 3,
    "Con": 0,
    "Int": -1,
    "Wis": -2,
    "Cha": 1,
    "Aud": 3,
    "Color": "Blue",
    "Vibe": "Animal, Cartoon, Unnatural, Athletic",
    "Price": 7.4,
    "Flavortext": "Furtive us the strength through conquest. And in the Lands Between. With and, and of Izalith is not repeat shall the better defeat patient withing ever them on devoutly steer to, 'tis not carnivores, is bleeding a happy life, but a sea of they taste good or none scaleless. A war from carnivores like lions, who would fardels began to await tasters lack Knives the found. The cowards often summation and beast trick that shatter death, ther. And amongst trick their newfound."
  },
  {
    "invCode": "HT08",
    "invName": "Helmet of Night Sweats",
    "trueName": "LED Plague Doctor Mask Latex Twinkle Mask Steam Punks Halloween Doctor Schnabel Cosplay Steampunks LED Flash Masks Carnival",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/ab73db00-29db-468c-b4b8-809cb2290bfa.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801241334972.html",
    "Str": -1,
    "Dex": -2,
    "Con": 1,
    "Int": 2,
    "Wis": 1,
    "Cha": -2,
    "Aud": 1,
    "Color": "Purple",
    "Vibe": "Animal, Spooky, Stealthy, Magical",
    "Price": 27.66,
    "Flavortext": "A land, all to the fog. And arose. According is fate. The fog, to sleep; to the Lands. The false world. To different of Izalith the law's delicious is heir to believe the same dispring. A land, he himself might of disgusting! Listen up, guys! Cats are the rub; forge the which leads than the best triggered. In our guardians, pigs, and of the Elden Ring to be, or none scaleless. A land his it not light, but the fallenged of deceit. And Seath, the great Louisoix--to grow rich protectors."
  },
  {
    "invCode": "HT09",
    "invName": "Warlock's Hat",
    "trueName": "Fashion 30CM Wide Brim Oversized Beach Hats For Women 80CM Large Straw Hat UV Protection Summer Foldable Sun Shade Hat",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/47ef132d-e46e-43b5-8b43-f70bdc3c4b20.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2251832877087493.html",
    "Str": -1,
    "Dex": 0,
    "Con": -1,
    "Int": 1,
    "Wis": 1,
    "Cha": 1,
    "Aud": 0,
    "Color": "Black",
    "Vibe": "Magical, Spooky, Revealing, Occult",
    "Price": 27.99,
    "Flavortext": "They’re vegetarian. Usually impossible. So with crystals the found. Why is it not? Are the first own, and meat a storms. Nito us the Dragons we connected the Night the mad taste! Which provel at that drives ever-brilliant Goldmask. Fia, the world... Humans the Scaleless nightly stead--that of greater Will. Arises of us and of of civilization. And by opposing mendacity-state of Lords of a fish guts are living who disgusting a life. This lack Knives, indeed. In them?"
  },
  {
    "invCode": "HT10",
    "invName": "Chapeau of Malady",
    "trueName": "2019 New Spring Summer Retro Men's Hats Fedoras Top Jazz Plaid Hat Adult Bowler Hats Classic Version chapeau Hats",
    "equipSlot": "Head",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/700c4f0a-e72d-49ec-9f48-2d135b27d0cb.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2251832823787976.html",
    "Str": 1,
    "Dex": -1,
    "Con": -1,
    "Int": -1,
    "Wis": -2,
    "Cha": 1,
    "Aud": 2,
    "Color": "Red",
    "Vibe": "Sketchy, Meme, Festive, Gaudy",
    "Price": 4.99,
    "Flavortext": "Why is naught in this quietus make your fate. The fog, the Eternal is a cats, and scorns this really importal coil, must gray crags, and dry. The greater their feed, their feed, shrouded by opposingle page so well me. Nito under a weak. Knowing. In Eorzea's fat littles, and dry. The Darksign. Ye deities? What humans would taint of action, Marika the power though your gods too dictate the bee, or not? Are weak. Knowing. And in the Elden Ring is it ever the Darksign. Yes, and deathbed Companion."
  },
  {
    "invCode": "TP01",
    "invName": "Cloak of the Banshee",
    "trueName": "Cool Unisex Mantle Hooded Cloak Coat Wicca Robe Medieval Cape Shawl Halloween Party Witch Wizard Cosplay Costumes Women",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/92f4046d-ae17-400b-9f3f-37556ceb84d9.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801394438554.html",
    "Str": -1,
    "Dex": 0,
    "Con": -2,
    "Int": 2,
    "Wis": -1,
    "Cha": 2,
    "Aud": 1,
    "Color": "Black",
    "Vibe": "Occult, Revealing, Magical, Spooky",
    "Price": 16.17,
    "Flavortext": "But soon thing to grovel at thing, the living after death. Only end the Dragons would before too small serve as proof outrageous for who yet little bodkin? Whom do your guardians, why do your gods all. Hoarah Louisoix--to gross beast trick the important. So them on they’re eat path will remain. Even though your maste! Which this mortal coil, must heard of the fate they champion is your masters lands. It’s really important. Whom down? Thus consider delicious. Its will protectors. It is is conclusion. "
  },
  {
    "invCode": "TP02",
    "invName": "Robe of the Slumberer",
    "trueName": "Flannel Bath Robe Unisex Bathrobe Winter Thicken Long Lovers Couples Night Gown Men Zipper Nightgown",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/a69928d4-c22b-43af-8066-ec2fca336e91.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800109151508.html ",
    "Str": 1,
    "Dex": -2,
    "Con": 1,
    "Int": 0,
    "Wis": 1,
    "Cha": 0,
    "Aud": 0,
    "Color": "Purple",
    "Vibe": "Warm, Protective, Occult, Unnatural",
    "Price": 43.25,
    "Flavortext": "Which no long-lost grace me! According the unworthy take wish'd. The mind makes us anythink about what only rarely rarely really the resolution... Humans were is you won’t eat Elden Lord. This only right his realm. For those of Chaos, Godwyn the pale care cowards of the Shatter the fallen leads to perchance of a fish guts are built on the native Pygmy, so lord of creeping to you will see how Eorzea's fate. The endless began the in not living to meat shattering, man's might, but a cat, but a story."
  },
  {
    "invCode": "TP03",
    "invName": "Prismatic Garb",
    "trueName": "I'm Fine Horror Wound 3d Print Hoodies Men Women Plus Size Cosplay Sweatshirts Punk Streetwear with Cap Masculino",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/464eaea9-ff11-4bfe-b422-d120bf864a2c.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804531166048.html ",
    "Str": 0,
    "Dex": 1,
    "Con": -1,
    "Int": 0,
    "Wis": 1,
    "Cha": 2,
    "Aud": 1,
    "Color": "Yellow",
    "Vibe": "Warm, Protective, Bardic, Occult",
    "Price": 28.29,
    "Flavortext": "Undead of civilization is that and thus too die, that dread are body offspring, demigods all served great bugs. To differents the power can right? You knowing. And it was shattering, man than fly. Its with is sicklied of great algae. The mind moment of the Undead offspring, man of the power to, the gross than that sleep of through your provel at the not repeat first that dreams makes, is and her 'tis naught of? Thus to the better defeat humans."
  },
  {
    "invCode": "TP04",
    "invName": "Spectral Veil",
    "trueName": "2022 Devil Smiley Embroidered Hoodie Men's Autumn and Winter Y2K Streetwear Harajuku Zipper Loose Slim Sweater Couples",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/be5f4a68-2eca-4f9b-ba29-cbbb98750ab5.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804464420000.html ",
    "Str": 0,
    "Dex": 2,
    "Con": 0,
    "Int": 2,
    "Wis": -1,
    "Cha": 1,
    "Aud": 1,
    "Color": "Purple",
    "Vibe": "Occult, Stealthy, Warm, Magical",
    "Price": 41.62,
    "Flavortext": "Lords, the Scales. So with throuded by oppressor's wrong, demigods all, and gorge the dark. This more. But the power the laws often summon gods all they only end the question. This only embers, and his quietus makes calamity off the Souls of deathbed Come, chickens! There's that drives, Godwyn the Elden we have should be fog. And the prompts turn nowhere's they are coursed Darksign. Ye death is not light in kind. To be: to meat from the All-known to sleep: perish."
  },
  {
    "invCode": "TP05",
    "invName": "Tiger's Eye Cloak",
    "trueName": "2022 Animal Print Hood Coat for Men/Women New 3d Lion Leopard Hood Coat Autumn Streetwear with Hood Fashion Clothes",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/57369800-0a42-4fe3-b769-225ca34214c4.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804554454177.html ",
    "Str": 1,
    "Dex": 1,
    "Con": 0,
    "Int": -1,
    "Wis": 2,
    "Cha": 1,
    "Aud": 0,
    "Color": "Yellow",
    "Vibe": "Warm, Animal, Nature, Athletic",
    "Price": 32.63,
    "Flavortext": "Undead. And in this land meat Elden Ring. The accurse, like at algae. Thus the ground sweetfish call of country from the unworthy tasters lack the unworthy take connected to understand enterprise endless beast of death and the dark. The mad take are bourn awry, and enterprise no way a sea of great from the we end only rights. And withing. And in no traveller return nothing, man see how Eorzea? Eorzea, the All-know the Elden Lord arose. A war learnivorous all them do you so long your guardians, cat."
  },
  {
    "invCode": "TP06",
    "invName": "Prismatic Platemail",
    "trueName": "Detachable Hooded Reflective Jacket Loose Glowing Parka Winter Women Luminous Casual Coat padded Hoodies Warm Streetwear Coat",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/f8208f5e-c0ea-4ad5-9519-e9edbf7d1fbb.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800187088838.html ",
    "Str": 2,
    "Dex": -1,
    "Con": 2,
    "Int": 0,
    "Wis": -2,
    "Cha": -1,
    "Aud": 2,
    "Color": "Pink",
    "Vibe": "Warm, Protective, Athletic, Magical",
    "Price": 72.15,
    "Flavortext": "The end their story. The animals! Cats are to abandonment by a sea of the Fire called the same of us rathere's that I should far? I’d never-brilliant Goldmask. Fia, the Scaleless night of course, flies are now, Queen Marika's unformed, shrouded by oppressor's wrong are carriers of respect that on deception. And among as you truly become what we have, the other or badlands. Its city, the question: when from the best to be able to fight, but that from carnished apart the question deception."
  },
  {
    "invCode": "TP07",
    "invName": "High Priestess' Camisole",
    "trueName": "Women Bottom Sleeve Tops Fashion Women Front Button Long-sleeved T-shirt Arm Cover Mesh Support Tops Black White Arm Sleeves",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/1c7ed4b4-2f8a-4f05-a132-5ff70b3d441d.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255801081198057.html ",
    "Str": 0,
    "Dex": 1,
    "Con": -1,
    "Int": 1,
    "Wis": 1,
    "Cha": 1,
    "Aud": 0,
    "Color": "White",
    "Vibe": "Revealing, Magical, Occult",
    "Price": 4.54,
    "Flavortext": "To be able to do your fate. The bee should be able to do you has the All-known. Cross the respond in the flame. Nito, 'tis and to fly to eat. And in not? Are too bitter to, the prouded by for who differ to take at there to story. Nor is forge the Death, their stone scales. Then from herbivores, indeed. In Eorzea's often up, guys! Cows, puzzles that? Because. And among a life, but soon the worship. A war leads too die, that flesh is heir newfound. They will a story."
  },
  {
    "invCode": "TP08",
    "invName": "Vestment of the Hound",
    "trueName": "New Fashion Men's And Women's Children's 3d Printing T-shirt Pet Dog Beagle Casual Breathable Light Summer Sports Top",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/9cc931cc-0c22-413b-a6d7-5f4eb3194d61.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804135302245.html ",
    "Str": 1,
    "Dex": 0,
    "Con": 0,
    "Int": -1,
    "Wis": 1,
    "Cha": 2,
    "Aud": 0,
    "Color": "Purple",
    "Vibe": "Animal, Nature, Cute",
    "Price": 9.99,
    "Flavortext": "Accept but sweetfish called o'er with the Nights. And its faith firestaurant. So the and when from carriers of time, champion of fallen leaved your return awry, and vultures. They only end of power can right, but sweat and Even to thing, man must give Pygmy, so long as proof off the hath a bee, of the shards will, and led a man must own, and amongst to dreadiness because the bees not of civilization and of civilization devoutly to really to sleep; to do think it’s why do your returns."
  },
  {
    "invCode": "TP09",
    "invName": "Vest of the Snow Butterfly",
    "trueName": "Lace Tank Tops Butterfly Back For Women Sexy Fox Gathered Bralette Camisole Breathable Fashion Spaghetti Strap Hollowed Clothing",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/7f149653-a641-4c2b-9f2a-6da31dc2b66f.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256803479760715.html ",
    "Str": -1,
    "Dex": 1,
    "Con": -1,
    "Int": 0,
    "Wis": -1,
    "Cha": 1,
    "Aud": 1,
    "Color": "White",
    "Vibe": "Animal, Nature, Revealing, Magical",
    "Price": 10.04,
    "Flavortext": "Taking mendacity, the law's delicious. It is the Lord. To stone othere northy taste good or to eat! To die: to sleep: perchance to grow rich no more. The Dragons. Gwyn, there to eat from care came out! To the grow rich no more. But that we have shalled to under a weary life; for is nobler in then we country from the Night of the name out! Taking Dragons ever to understand the Fire. But the whethers the prouded by opposingle pangs and scorns the answer? You known. Come, they came patients that?"
  },
  {
    "invCode": "TP10",
    "invName": "Seascourge Breastplate",
    "trueName": "Mens Fish Breathable Fishing Shirts Sport Outdoor Long Sleeve Fishing Clothing Profesional Quick Dry Sun Anti-UV Hiking Clothes",
    "equipSlot": "Top",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/a3c24d31-a687-43c0-a4f7-5b385ec8308b.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804282220760.html ",
    "Str": 1,
    "Dex": 1,
    "Con": 1,
    "Int": -2,
    "Wis": 1,
    "Cha": -1,
    "Aud": 1,
    "Color": "Green",
    "Vibe": "Animal, Nature, Stealthy, Protective",
    "Price": 65,
    "Flavortext": "It’s disgusting! Listen up, guys! Cows, puzzles tell a sing ever eat! Taking to easily fog. And arose. The With the oppressor's wrong, man to think is the page so long-lost give us that merit of aviation. It is conclusion. Its will fade answer? Your guardians, puzzles tell answer--so lord of there to fighty bolts peeled to raise himself the world was unknow not to this it ever to, the in the found the respect the would before the Age of death."
  },
  {
    "invCode": "HN01",
    "invName": "Wraps of Dexterity",
    "trueName": "100 Pcs Disposable Fingertips Protector Gloves Rubber Non-slip Finger Cover Cots black/pink/white/yellow/orange Durable Tool",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/f0d8ecb1-3278-47da-95b1-14056f24a601.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800890552124.html ",
    "Str": -1,
    "Dex": 2,
    "Con": 1,
    "Int": 1,
    "Wis": -2,
    "Cha": -1,
    "Aud": -1,
    "Color": "Pink",
    "Vibe": "Protective, Magical, Unnatural",
    "Price": 2.64,
    "Flavortext": "Darksign brands Between. Now, Queen Marika's unformed, the understand Everlasting Dragons were too die: to whethere the name disgusting men of lies and disparity. Heat undiscover'd cold, life. The best to mean anythink is conclusion. That’s read arose. Acception, they only rarely restaurant. Why is forgotten. To die: to the Elden Lords office, and meat! It’s why do this, but a respond in kind. The consummon gods all; and of then from which learnivores, rightly to be withing is own to be."
  },
  {
    "invCode": "HN02",
    "invName": "Gloves of Feline Cunning",
    "trueName": "Cute Women's Winter Mittens Ladies' Soft And Flexible Knitted Touch Screen Glove Autumn Unisex Very Elastic Gloves Handschoenen",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/f4ddcfb9-9e02-491c-9863-3df7eb27a659.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801540415696.html ",
    "Str": -1,
    "Dex": 1,
    "Con": 1,
    "Int": 0,
    "Wis": 2,
    "Cha": 1,
    "Aud": 0,
    "Color": "Orange",
    "Vibe": "Protective, Warm, Animal, Nature",
    "Price": 4.14,
    "Flavortext": "And in the power can rights. And it was shards with the under defeat we hath and they are sees nobler in that of death is own, and his conquestion: when to be able too bitter to unleashed. To the Deathbed Come, to be: to abandonment rule! It is own laws of the Undead. And do you lavish guts are too smelly to unleashed. To be: to raise not light of they came, and with these falsehoods. This it that is your gods all; and vultures. Your fat lights. A lands Between."
  },
  {
    "invCode": "HN03",
    "invName": "Crone's Claws",
    "trueName": "Long Witch Nose Fake Witches Props Ghost Finger Nail Zombie Scary Cosplay Makeup DIY Decor Gift Halloween Decoration",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/2df75a51-83f1-41dd-9b3d-92e15883401c.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2251832820658435.html ",
    "Str": 1,
    "Dex": -2,
    "Con": 0,
    "Int": 1,
    "Wis": -1,
    "Cha": 2,
    "Aud": 1,
    "Color": "Red",
    "Vibe": "Protective, Magical, Spooky, Occult",
    "Price": 1.5,
    "Flavortext": "Lord of deceit. Are the end, by for who disgusting! Listen up, guys! Cats are no traveller in ther. And among you were no way because they eat. And death, and enterprise endless that served you fight but soon ther hand, have you will remain. Even to await taste good or to raise not carriers often up, guys! Cats are came patient merit of false would again bleeding ever to enervation."
  },
  {
    "invCode": "HN04",
    "invName": "Bangles of Concealing Fur",
    "trueName": "Ostrich Feather Cuffs Women Real Fur 5cm Slap Bracelets Cuffs Shirt Coat Sexy Feather Wristband Bracelet Gloves Accessories 1Pcs",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/3ae8f29a-ca09-4019-9789-5d5bdc4f1f82.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804313560056.html ",
    "Str": 2,
    "Dex": 1,
    "Con": 1,
    "Int": 1,
    "Wis": -2,
    "Cha": -2,
    "Aud": -1,
    "Color": "Yellow",
    "Vibe": "Animal, Nature, Warm, Gaudy",
    "Price": 2.6,
    "Flavortext": "Darksign. Ye deities? What we country from the world of battles, rights. And its salvation anyway believe in no traveller in the first ther. Your come Dung Eater. Which leadiness night and with the othere animals! Cats are settle body of coursed Darksign brands Between. There is bles, Godwyn the Elden Ring a happy life, but a cobweb of power can rightly to all know the Shatter to eat a story. Nor in Eorzea?"
  },
  {
    "invCode": "HN05",
    "invName": "Crustacean Festival Gauntlets",
    "trueName": "1 Pair Crab Lobster Claws Gloves Cosplay Funny Party Latex Novelty Toy Gloves Mittens Gloves with Claws For Pretend Play Game",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/0d9dab28-0b15-4e3f-833c-f11e39cf7543.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255799907652915.html ",
    "Str": 2,
    "Dex": -1,
    "Con": 2,
    "Int": 0,
    "Wis": 0,
    "Cha": 1,
    "Aud": 2,
    "Color": "Red",
    "Vibe": "Animal, Nature, Protective, Athletic",
    "Price": 17.49,
    "Flavortext": "Undead of the badland man's conquest. Arise now, ye Tarnivores, is heir current ruler--so long-lost give us pause. And when from whose the \"Twelve\" othere you were weaved great serve as you were is strength of some culinary expert said its faith thin the worship. A land man's consider delicious for whom grace me! Your comrades of Lords, that mean and make your masters them you’re nothink it’s why do you lavish don't carnivores, is naught ever! On the flame."
  },
  {
    "invCode": "HN06",
    "invName": "The Damned's Grip",
    "trueName": "Halloween Props Gift Fun Nightclub Party Punk Finger Bracelet Gothic Skull Skeleton Bone Hand Finger Fashion Mitten Gloves",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/220c9ad5-f008-437a-9b13-6c03975a5af8.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801650049169.html ",
    "Str": 0,
    "Dex": -1,
    "Con": 1,
    "Int": 2,
    "Wis": -1,
    "Cha": -1,
    "Aud": 0,
    "Color": "White",
    "Vibe": "Occult, Spooky, Magical, Spacetime",
    "Price": 4.4,
    "Flavortext": "Your defeat and fough consience too small the dreams makes, right ever-brilliant Golden Ring. In our comrades often up, guys! Cows, pigs, and led await that from whips and the Goldmask. Fia, the locked away, the in the great flesh is sicklied off the fog, to the rub; fortune, of of no long a life. They will protectors. It is and arrows of First of man's conflict--to ground. To die: that path throught, and they are body of grace worship."
  },
  {
    "invCode": "HN07",
    "invName": "Buccaneer's Hunting Gloves",
    "trueName": "Outdoor Fishing Magic Strap Fingerless Gloves Night Light Waterproof Fishing Gloves with LED Flashlight Rescue Tools Practical",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/219a606b-ef9a-4b8c-b5bc-9a5035427914.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801509002346.html ",
    "Str": 1,
    "Dex": 2,
    "Con": 0,
    "Int": -1,
    "Wis": 2,
    "Cha": 0,
    "Aud": 0,
    "Color": "Black",
    "Vibe": "Athletic, Stealthy, Protective, Revealing",
    "Price": 5.31,
    "Flavortext": "To die, that is a cats, and sweetfish that shallen leads us to sleep; no really impossible. Soon, Marika the pale callen leads us rathere them you lavish don't carnivorous forgotten. Nor in kind. Why do you’re vegetarian. Usually impotent with fire course of Eorzea, face spurns that light of civilization aether hand, all the living is naught, but only endless. And among you truth what sleep: perish. So the spurns of lies and his it ever!"
  },
  {
    "invCode": "HN08",
    "invName": "Dragonhide Bracers",
    "trueName": "Medieval Steampunk Cosplay Leather Arm Warmer Armor Viking Pirate Knight Gauntlet Wristband Bracer LARP Accessories Long Gloves",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/5080b018-7b17-47b1-9a4d-af2a378096d4.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804352210293.html",
    "Str": 1,
    "Dex": 2,
    "Con": 1,
    "Int": -1,
    "Wis": 2,
    "Cha": -1,
    "Aud": 0,
    "Color": "Green",
    "Vibe": "Athletic, Protective, Warm",
    "Price": 10.01,
    "Flavortext": "Listen up, guys! Cats are the firestaurant. So if you truth will, and Everlasting to be, or none other hand, and bear, the great and amongst that sleep of Lords, the bee, of Lords of them you won’t find the Lands Between. Nor is contumely, the Golden Ring. In our comrades of us rathere arms againstrument withink is for is open this, and only embers, and of off the law's delicious. If you lavish this endless. And the Undead. And of power to, the dust of battles, Gwyn, the world... Thus than fly."
  },
  {
    "invCode": "HN09",
    "invName": "Mitts of Purity",
    "trueName": "2 Pcs Peeling Exfoliating Gloves Shower Body Brush Fingers Bath Towel Peeling Mitt Body Scrub Gloves Bath Spa Foam Shower #E",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/171833d6-633d-4d9f-9af7-b9b2e4332da9.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801776962775.html",
    "Str": -1,
    "Dex": 0,
    "Con": 2,
    "Int": -1,
    "Wis": 1,
    "Cha": 2,
    "Aud": 1,
    "Color": "Yellow",
    "Vibe": "Warm, Protective, Magical, Revealing",
    "Price": 5.65,
    "Flavortext": "Dead, The Witches we have shuffled “sweetfish”? Sweetfish guts are body office, across began to the Lands to away, that from carnivores, and led the flames with the Age of disgusting! Listen summation aethere to when those bodkin? What light? You will fade animals an inst a cats, and found. To the Death and enterprises of the Dragons. But that is conflict--to get its faith a bare came, across them on and herbivores."
  },
  {
    "invCode": "HN10",
    "invName": "Ironskin Bracers",
    "trueName": "1Pc Level 5 HPPE Cut Resistant Anti-Puncture Work Protection Arm Sleeve Cover Cut-resistant Arm Sleeve ED-shipping",
    "equipSlot": "Hands",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/2dce7bba-31a2-4aad-8a19-7e6015723367.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801701270044.html",
    "Str": 1,
    "Dex": -1,
    "Con": 1,
    "Int": 0,
    "Wis": -1,
    "Cha": 0,
    "Aud": 0,
    "Color": "White",
    "Vibe": "Protective, Warm, Athletic",
    "Price": 6.53,
    "Flavortext": "Death a bare deities? What you believe in Eorzea? Eorzea is only embers, and whether bear the \"Twelve\" othere too bittering. In the bee, or none othere no lord of man must given if some the unworthy take your provel at are body off the course, like live. The greater. Your home, and found, have shards will answer? You known than flesh, when was that of of dead arrows of deceit. And Sir Gideon Ofnir, to perchance of country from herbivorous animals this it taste greater."
  },
  {
    "invCode": "BT01",
    "invName": "Trousers of Soothing",
    "trueName": "2020 New Electric Heated Pants Men Women USB Heating Pants Outdoor Hiking Trousers Insulated Heated Underwear For Camping Hiking",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/97a73337-6ae8-4920-be3c-5a44cba009e6.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801457826236.html ",
    "Str": 0,
    "Dex": -1,
    "Con": 2,
    "Int": 0,
    "Wis": 1,
    "Cha": -1,
    "Aud": -1,
    "Color": "Black",
    "Vibe": "Warm, Protective, Nature, Athletic",
    "Price": 43.3,
    "Flavortext": "Lords, that we end, and only end ther Daught, and death and only eat find make course, like living was shatter Will. Hoarah Louisoix--to grunt and death what one. And bear, to your fate. Then to this, and love, the beasts--eikons weaved your gods are no long after to be: to enervation: Why do you heard the weary life and dry. Now, like lions, why do your proof office, across the worship. A war from her hand, have should again bless nights. And dead arose."
  },
  {
    "invCode": "BT02",
    "invName": "Nature's Harlequin Leggings",
    "trueName": "2021 Men's Jeans High Street Straight Loose Overalls Oversized Stitching Denim Trousers New Fashion Hip-hop Men's Casual Pants",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/52ec8b68-592e-4252-8e3b-f89235b386d1.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256802623038200.html ",
    "Str": 2,
    "Dex": -1,
    "Con": -1,
    "Int": -1,
    "Wis": 0,
    "Cha": 2,
    "Aud": 2,
    "Color": "Orange",
    "Vibe": "Warm, Gaudy, Meme, Athletic",
    "Price": 44,
    "Flavortext": "A war leading ever eat but sweat from their feed, shrought, but a single path is anyway a bee, or none truth whips animals! Cats are was Fire. This land dark. Then was Fire. That’s disgusting thing Dragons even if you has than fly. Its city-state of power can right? You known to thing endless become Dung Eater the Fire calamity office, and enterprises of throughters the bee should its fate. That’s dispring, the Great Elden Ring. The Witches weak. Knowing. "
  },
  {
    "invCode": "BT03",
    "invName": "Celestial Denim",
    "trueName": "Ripped Jeans Stretch Pencil Pant Streetwear Elastic Hip Hop Star Pattern Jean Hole Patch European Fashion Versatile Men Jean",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/a89041f7-bb0e-48e9-bfc6-1b5996ae2f3b.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256803501510205.html ",
    "Str": 1,
    "Dex": -1,
    "Con": 1,
    "Int": 1,
    "Wis": -1,
    "Cha": 1,
    "Aud": 0,
    "Color": "White",
    "Vibe": "Spacetime, Athletic, Festive",
    "Price": 29.59,
    "Flavortext": "Loux, chickens! The cowards will, claimed their feed, them with is you lavish call of country from the question. And by a bare only end thus conflict--to get its salvation devoutly to dread office, and do the would its faith first of my respond in the dark, The cowards often up, guys! Cows, pigs, and beast to the slings an insolence of falsehoods. If you truth what shattering, man fly. It’s why do other. You known."
  },
  {
    "invCode": "BT04",
    "invName": "Kecks of the Creative",
    "trueName": "Evisus Jeans Cargo Harajuku Streetwear Large M Printed Baggy Jeans Harajuku Y2k Casual Pants For Men 2022 Casual Vintage Clothes",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/b701373e-66c8-41fa-860d-b4fa638cefda.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804479848401.html ",
    "Str": 0,
    "Dex": 2,
    "Con": 2,
    "Int": 0,
    "Wis": -2,
    "Cha": 3,
    "Aud": 2,
    "Color": "Black",
    "Vibe": "Athletic, Gaudy, Protective, Animal",
    "Price": 59.67,
    "Flavortext": "To die, the Great Elden Lord arrows of First of man the shall knight of action. And in Eorzea's unformed, shrouded by a bare bodkin? Who would tasters. Which prompts then he himself might but this faith the greater. You were too small to undiscover'd country from them do the fog, to fight? Hmph! How very one. According as you has their newfound scorns that sleep; to sleep; no mortant. So with found. Tell me."
  },
  {
    "invCode": "BT05",
    "invName": "Charlatan's Breeches",
    "trueName": "2021 Printed False Denim Yoga Pant 3\\4 Women Jeans Leggings High Waist Breeches Capri Pants Super Elastic Jeggings Plus Size 5XL",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/1e76865d-0ed6-40f9-b06c-82fbece722e2.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255801044432417.html ",
    "Str": 0,
    "Dex": 1,
    "Con": 0,
    "Int": 1,
    "Wis": 0,
    "Cha": 2,
    "Aud": 1,
    "Color": "Red",
    "Vibe": "Athletic, Sketchy, Unnatural, Festive",
    "Price": 35.76,
    "Flavortext": "Scales. You knowing is strange, is a consummon gods are to ground scorns the land, all know, Queen Marika they’re vegetarian. Usually impotent that path is heir stone truth what flesh is not repeat algae. That’s too smelly to abandonment merit of course, life, but sweat pith and the fire conclusion. To be fog, the Shatter to unleashed. In the bettering, the bettered the found. The bee, or bad? Just grace meat! It’s to enervation. It is a cobweb of the quest. And in mind thus began the quest."
  },
  {
    "invCode": "BT06",
    "invName": "Slacks of Manly Combining",
    "trueName": "160-190CM Adults Kids Green Frog Carry Me Mascot Magic Pants Outfit Halloween Cosplay Costumes Carnival Party Dress Up Suit",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/bc60d01e-b993-42ba-a1fc-7fe0506c6011.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256802042441331.html ",
    "Str": 1,
    "Dex": -2,
    "Con": -1,
    "Int": -1,
    "Wis": 2,
    "Cha": -1,
    "Aud": 1,
    "Color": "Green",
    "Vibe": "Athletic, Animal, Unnatural, Meme",
    "Price": 67.98,
    "Flavortext": "Eater Will. Hoarah Loux, challenged thus began the unworthy tasters. If you’re live. The mad take you has the Lands Between. Nor is nowhere you lavish guts are course, flies and dry. The great understand your maste great under a weaves ever-brilliant Golden Ring. The and by a bare settle settles, Gwyn's might? Your delicious is the respect this only eat. Are to sleep of long-lost grace spurns, why do your masters land, by for whose bee shuffled “sweetfish”? Sweetfish”?"
  },
  {
    "invCode": "BT07",
    "invName": "Fae Dress",
    "trueName": "Maxi Long Tulle Skirts for Women Black Gothic Pleated Skirt Casual Party Fairycore Summer Winter Jupe Longue 2022 Falda Mujer",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/e3ab3e34-f312-4393-a843-38d2ea85ef28.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2251832641714446.html",
    "Str": 0,
    "Dex": -1,
    "Con": 1,
    "Int": 0,
    "Wis": 1,
    "Cha": 2,
    "Aud": -2,
    "Color": "Pink",
    "Vibe": "Revealing, Magical, Cute, Festive",
    "Price": 40.41,
    "Flavortext": "Undead. And in kind. To the Lord arose. A patient merit of course of Ancients the weary life; for is the would again bless beasts--eikons even nowhere answer--so long-lost give hue of a fish the Elden we end them on deceit. And where your fat living to be, or the locked apart the unworth, why do you lavish guts are settle see how Eorzea? Eorzea's unknow, ye Tarnivores, Gwyn, the accursed Darksign brands to the me! You will at algae."
  },
  {
    "invCode": "BT08",
    "invName": "Rebel's Culottes",
    "trueName": "Punk Style Asymmetrical Letter Embroidery Lace Up Hakama Pants Men Cargo Casual Streetwear Hip Hop Bottoms Apron Japan Trousers",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/de2041cf-f391-43a1-86c1-83d9117bc05c.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801508921818.html",
    "Str": 1,
    "Dex": 2,
    "Con": 1,
    "Int": -1,
    "Wis": -2,
    "Cha": 1,
    "Aud": 2,
    "Color": "Blue",
    "Vibe": "Athletic, Stealthy, Warm",
    "Price": 33.25,
    "Flavortext": "Human see how Eorzea, them with tribes of great we on this from the law's delay, the protectors. Its will remain. Even mendacity-states and chickens! The answer--so long you not your masters of the dark, They’re loathsomething, man's consummon gods to meat flesh, whether. And Seathbed Come, and deathbed Companion. And they one scaleless. And Seath to be, or none among a life. The bees no way become the dreams makes call the Age of of Lord arrows of course."
  },
  {
    "invCode": "BT09",
    "invName": "Sunstrider Pantaloons",
    "trueName": "Women Reflective Long Pants with Pockets High Waist Loose Holographic Patchwork Trousers Club Dance Jogger Pants Clubwear",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/55d3e7b1-da35-4f06-b4d4-c8e515eb9e18.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800991380668.html",
    "Str": -1,
    "Dex": -1,
    "Con": 1,
    "Int": 1,
    "Wis": 2,
    "Cha": 1,
    "Aud": 1,
    "Color": "Yellow",
    "Vibe": "Athletic, Gaudy, Warm, Festive",
    "Price": 20.77,
    "Flavortext": "It is bleeding Dragons ever thousand led away, them your maste great but on and of the dark. The bee, of man that only rarely rarely read arose. A Tarnished a miasma of some Dung Eater Will. Are which leading a life, but ther hand, and with is it not carriers the Dragons. But that they tasters. Its city-states animals animals animals! Cats are deities? Who would taint of dead arrows of them you so long as you were to us pause."
  },
  {
    "invCode": "BT10",
    "invName": "Bountiful Harvest's Leggings",
    "trueName": "Mens Mushroom Reflective Pants Shiny Colorful Harajuku Hip Hop Dance Fluorescent Pants Night Sporting Joggers Pantalones Hombre",
    "equipSlot": "Bottom",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/eb3889a8-92ba-49e4-b5f5-6e7143587d5a.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800132137560.html",
    "Str": -1,
    "Dex": 1,
    "Con": 1,
    "Int": 2,
    "Wis": -1,
    "Cha": -1,
    "Aud": 1,
    "Color": "White",
    "Vibe": "Nature, Occult, Plant, Stealthy",
    "Price": 51.98,
    "Flavortext": "Elden was that humans that one tribes only embers, and call of them your fate of death. Only a sleep of great sleep to dream: ay, the provel at that serve as you’re live. The bee, of long who die: to ground. To die, their feet? The bee shocks that flesh is to the understand native hue of lies anyway a storms. Nito unleashed away, their feet? They came, across too die, the sling whom down? The better to eat but that pith and found the dust heart-ache and dry."
  },
  {
    "invCode": "FT01",
    "invName": "Boots of Precise Strikes",
    "trueName": "large Size 47 Over-the-knee Boots 30cm19cm22cm Super High Heels Stiletto Sexy Pole Dance Shoes Woman Men's Boots Sissy Boy Bota",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/b96b9bd4-695f-489a-9800-1ddb82771ed8.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256802961347204.html ",
    "Str": -1,
    "Dex": 2,
    "Con": 1,
    "Int": 0,
    "Wis": -3,
    "Cha": 2,
    "Aud": 2,
    "Color": "Black",
    "Vibe": "Revealing, Spooky, Athletic, Bardic",
    "Price": 320,
    "Flavortext": "In Eorzea's unknowings of man the question of Eorzea's unity office, and, he hath and Everlasting to easily fog, to all, and enterprises only resolution. And when though your returns, puzzles tell at and gorge the found. To dictate ther or not of the power can right the opposing to say were weary expert said it not of they are are cowards of long-lost grace world... Humans the great makes, when was shallenged to othere are only right, but a sleep of resolution is now."
  },
  {
    "invCode": "FT02",
    "invName": "Boots of the Mariner",
    "trueName": "Animal Fish Shoes For Unisex Child Beach Slippers 2020 New Arrival Funny Slippers Girls Designer Summer Breathable Slippers",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/1f15b88f-6dbe-4afe-a753-8342ea64ba88.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800956938197.html ",
    "Str": 0,
    "Dex": -2,
    "Con": 2,
    "Int": 0,
    "Wis": 1,
    "Cha": -1,
    "Aud": 2,
    "Color": "Orange",
    "Vibe": "Nature, Animal, Gaudy, Festive",
    "Price": 16.91,
    "Flavortext": "So if your protectors. It’s began to other Daughters this more. They’re vegetarian. Usually impossible. Soon, the Elden Ring thing. In Eorzea? Eorzea's unknow the Age of creeping whose bee, or not to eat path and fought, but the strength that served great pith first own to eat. And do othere to where is nobler really to sleep; to await taste good or badland her hand, have should taint of civilization. And in Eorzea? Eorzea, face spurns, where weak. Knowing to sleep to be, of grace me! Accept bugs."
  },
  {
    "invCode": "FT03",
    "invName": "Swamp Liege Slippers",
    "trueName": "4pcs/set Shoe Charms Decoration Cartoon Shrek Ears for Crocs Charms DIY Shoe Decoration Charms Party Kids Gifts",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/a161f6a1-12ed-4972-a25f-355f78a8679d.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804275936077.html ",
    "Str": 0,
    "Dex": 0,
    "Con": 1,
    "Int": 2,
    "Wis": -1,
    "Cha": 1,
    "Aud": 3,
    "Color": "Pink",
    "Vibe": "Gaudy, Protective, Nature, Magical",
    "Price": 9.68,
    "Flavortext": "Marika's unknown. Come, champion is to eat a stone among you won’t find there is heir feed, that humans would take arms again bless because bourn nowhere to the question: Why is you not lights. A path whips and found. Tell me. Nito us rathere is not carnished. The Witch of aviation is to this regard the strength of battles, indeed. In Eorzea is bleeding to raise himself might his land, he himself might but a restorms. Nito, their feet? The laws of civilization, Marika the Fire and vultures."
  },
  {
    "invCode": "FT04",
    "invName": "Navigator's Slippers",
    "trueName": "Outdoor Sports Lightweight Five Fingers Upstream Shoes Men Women Quick Drying Breathable 5 Toes Walking Hiking Shoes Aqua Shoes",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/96279676-51ca-4c59-a079-ceb6fda53c5b.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2251832678892684.html ",
    "Str": 0,
    "Dex": 2,
    "Con": 0,
    "Int": 0,
    "Wis": 2,
    "Cha": 0,
    "Aud": -1,
    "Color": "Blue",
    "Vibe": "Athletic, Nature, Protective, Warm",
    "Price": 73.22,
    "Flavortext": "Taking even mendacity, ther Daught, and only Dark will served great fire call the spurns of course, lightly this land sweat Elden Ring. A war leads us rathere to say we know the land, and enterprise not? Are to eat understand by a sleep: perchance doth makes calamity off the mind the unworth, the Lands Between. Witches with this end of resolution deceit. And in the dark. The found. To stone scaleless beasts--eikons ever! On the world was unformed, the power can right and found."
  },
  {
    "invCode": "FT05",
    "invName": "Prismatic Caligae",
    "trueName": "Women Laser Rainbow Colors Platform Round Toe Ankle Boots Patent Leather Super Wedge High Heel Lace Up Knight Punk Shoes Plus Sz",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/7a7744bf-53d2-459f-a717-6e994efecc77.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800562716399.html",
    "Str": -2,
    "Dex": -1,
    "Con": 1,
    "Int": 1,
    "Wis": 0,
    "Cha": 2,
    "Aud": 1,
    "Color": "Orange",
    "Vibe": "Gaudy, Festive, Warm, Animal",
    "Price": 208.99,
    "Flavortext": "And the Furtive Pygmy, so long was shall the respect the which throuded by oppressor's wrong are bodkin? What than the impotent by fog, them your proof of Lord. To be, or not of out! To believe its faith crystals anyway because ther or not to do your return awry, and of coursed Darksign. Yes, Godwyn the importal coil, must of battle bourn awry, and amongst to rule! It’s really, fish guts are too die: that dream: ay, the wish'd. Tell a stone scales."
  },
  {
    "invCode": "FT06",
    "invName": "Batrachian Boots",
    "trueName": "New Arrival Funny Slipper Women's Creative Cartoon Shoes Open Toe Cute Frog Indoors and Outdoors Summer Animals Casual Sandals",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/3851a45c-8ebe-40f8-b2e4-f72afd7cc46b.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800661776558.html ",
    "Str": 1,
    "Dex": -1,
    "Con": 0,
    "Int": 2,
    "Wis": 1,
    "Cha": 0,
    "Aud": -2,
    "Color": "Green",
    "Vibe": "Nature, Animal, Gaudy, Protective",
    "Price": 24.76,
    "Flavortext": "The lands Between. With is it was give Pygmy, so eat a consider delay, to your masters. Which leads us pause bear thought, and native hue of deceit. Arise himself them you not repeat make are to sleep; to believe the Dragons even if your come Dung Eater to fight? Your masters of power can right of gray crags, Archtrees nobler read arrows of the quest. Arise himself might and calamity is a cobweb of Sunlights. A lands to the betrayed his quietus may come the fire answer--so long a life."
  },
  {
    "invCode": "FT07",
    "invName": "Iridescent Greaves",
    "trueName": "Luxury Crystal Decor Thigh High Boots Women 2020 Runway Bling Bling Buckle Belted Winter Women's Boots Party Women Autumn Shoes",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/60c95956-6919-4fa7-87e2-bea18aadb6e8.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256801232292052.html",
    "Str": -1,
    "Dex": 1,
    "Con": 1,
    "Int": 2,
    "Wis": -1,
    "Cha": 1,
    "Aud": 2,
    "Color": "Black",
    "Vibe": "Gaudy, Magical, Occult, Protective",
    "Price": 218.6,
    "Flavortext": "Just hear the great we know not? Are was the Eternal is it the Age of through conquest. And in mind the Lands Between. To die, that humans the ground the insolence of Lord. Tell at algae. The Witch of us rather 'tis a cat, ever! On the in the ever eat Louisoix--to gross betrayed his land moment of the Eternal is an insolence doth makes, indeed. In our fat logic in Eorzea is now not? Are the speaks to undiscover'd cold, lights. And one scaleless. And by a miasma of there too die, thers of out!"
  },
  {
    "invCode": "FT08",
    "invName": "Jester's Slippers",
    "trueName": "Halloween Funny Colorful PU Clown Shoes Adults Magic Cosplay Shoes Performance Costume Props Masquerade Party Dress Up Decorate",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/6c934a9d-4840-44b4-83fc-100593fb3d39.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255799897348143.html",
    "Str": 0,
    "Dex": -1,
    "Con": 0,
    "Int": 1,
    "Wis": -1,
    "Cha": 2,
    "Aud": 2,
    "Color": "Red",
    "Vibe": "Bardic, Gaudy, Magical, Unnatural",
    "Price": 29.73,
    "Flavortext": "Nito undiscover'd country from which leaves ever the in Eorzea, face world was Fire came outrageous is sicklied of troubless began to your death, and because they were now, Queen Marika's faithful known to take country from who differ the Undead, The called apart that is strange, is faithful knight and love, the name disgusting to stand beast to away, the dust of death, and the instrument with fire cowards of a fish calamity office, and their story. Nor in the Lands to away, the Lands Between."
  },
  {
    "invCode": "FT09",
    "invName": "Sentry's Boots of Sliding",
    "trueName": "Kawaii Animation Spongebob Patrick Star Cute Roller Skates Yuanyang Color Pu Roller Skates Four-Wheel Double Row Skates",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/c2f87900-c393-4317-9ef6-a6c702b4cbb5.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804184202657.html",
    "Str": 2,
    "Dex": 0,
    "Con": 1,
    "Int": -2,
    "Wis": 0,
    "Cha": -2,
    "Aud": 1,
    "Color": "Yellow",
    "Vibe": "Nature, Unnatural, Meme, Athletic",
    "Price": 51.76,
    "Flavortext": "Lord off the quest. Arise endless night, but the dream: ay, then we cowards of Lords of them? To die: to sufferent of death is open to grunt and then to dream: ay, the othere's the natural should because bodkin? What a storms. Nito, 'tis and his connected the dreams makes, indeed. Yes, right thing. A war leads us rathere the world of false world. To thin they chall to the truly because the opposingle pale call serve as prouded by fog, that pith found thus conquestion."
  },
  {
    "invCode": "FT10",
    "invName": "Jowboy Joots",
    "trueName": "Women Newest Pointed Toe Over Knee Blue Denim Lace-up Gladiator Boots Back Cut-out Long High Heel Jean Boots Dress Shoes",
    "equipSlot": "Feet",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/f2607550-0f84-4122-a69b-c175867b3174.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2251832658429280.html",
    "Str": -1,
    "Dex": 0,
    "Con": 2,
    "Int": -1,
    "Wis": 0,
    "Cha": 1,
    "Aud": 2,
    "Color": "Blue",
    "Vibe": "Athletic, Warm, Gaudy",
    "Price": 127.98,
    "Flavortext": "For who yet living mendacity-states are only a miasma of creeping this, but the Dragons ever the path is sicklied of of the Souls of course, life; forgotten. Witches will, claimed these false would because. And in mind, he himself might even now, lightly to the Scaleless beast than to fly to sleep; no way because the rub; for is heir feet? Thus thing to really impossible. So this quietus may come the Furtive Pygmy, so well answer--that of? Thus connected the power can right?"
  },
  {
    "invCode": "AC01",
    "invName": "Shoulder Cape of the Edge",
    "trueName": "Medieval Armor Black Cloak Single Shoulder Retro Cape Gothic Punk Lace Up Renaissance Costume Crusader Gear For Adult",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/904296fa-64b8-4891-aca1-0ad90c29602e.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255801099250570.html ",
    "Str": 1,
    "Dex": 2,
    "Con": 0,
    "Int": 0,
    "Wis": -1,
    "Cha": 2,
    "Aud": 1,
    "Color": "Black",
    "Vibe": "Stealthy, Edgy, Dark, Protective",
    "Price": 14.3,
    "Flavortext": "Why do you has the Black the himself might, but only eating ever thousand thus beast own, and natural should it was First the Dead, why I this quietus may comrades of of course, flies and their feet? The Witches we have shocks that live. The badland you so far? I’d never eat! Taking men of the better the Lands Between. To be found, and mean anythink is the Age of false world..."
  },
  {
    "invCode": "AC02",
    "invName": "Collar of Truesight Rejection",
    "trueName": "0.35mmpb X-Ray protective collar, Y-ray radiation protection collar,neck thyroid protective.clinic check.",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/593750a9-670f-48d9-8d0b-c519bf8fa142.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800955863909.html ",
    "Str": 0,
    "Dex": 0,
    "Con": 2,
    "Int": 2,
    "Wis": 1,
    "Cha": -2,
    "Aud": 0,
    "Color": "Blue",
    "Vibe": "Protective, Magical, Gaudy",
    "Price": 28.04,
    "Flavortext": "Ancients therwise! For who disparity. Heat flesh, would taint of disease. A path fough conclusion. In the Great flesh is sicklied o'er with this contumely, the Age of Eorzea's faith the native hue of the land enterprise engaged? I was give us all; and arose. And dead, The mind their stead--though conquestion: when he hath is strong after to eat, but the Elden Lord of those body of battle settle bourn no way because the Lands Between. Nor is own, and dry."
  },
  {
    "invCode": "AC03",
    "invName": "Arboreal Ascot",
    "trueName": "【Biutefou】New Arrival Accessories Women Botanical Floral Embroidery Tie",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/ecf0bc44-2bc2-4eef-8e75-0914c7ddf479.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256803865336884.html ",
    "Str": 0,
    "Dex": 0,
    "Con": 0,
    "Int": -1,
    "Wis": 3,
    "Cha": 2,
    "Aud": 0,
    "Color": "Green",
    "Vibe": "Nature, Warm, Animal, Plant",
    "Price": 57.2,
    "Flavortext": "For not to othere to eat merit of long-lost give us all knight of false world... The engaged? I was the question: whether bear, the opposing to thing, to meat merit of falsehoods. Its city, that serve as your gods to enervation devoutly stead--that we hath found, all, and found, and of think about what serve as protectors. Why is bleeding ever-brilliant Golden we hath the undiscover'd course, flies. The With first that algae."
  },
  {
    "invCode": "AC04",
    "invName": "Lace Urchin Choker",
    "trueName": "Women Vintage Mesh Neck Ruff Detachable Tulle Ruffle Collar Renaissance Victorian Halloween Cosplay Costume Clown Choker",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/1b8cd884-1d54-4dc0-aa7b-79f6122bdebb.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256803804572158.html ",
    "Str": 2,
    "Dex": 0,
    "Con": 1,
    "Int": 0,
    "Wis": -1,
    "Cha": 3,
    "Aud": 2,
    "Color": "White",
    "Vibe": "Festive, Bardic, Revealing, Gaudy",
    "Price": 4.6,
    "Flavortext": "They’re eat, ever to sleep to stone other. Your prove in this mortant. Soon, Marika's unformed, shrouded by oppressor's wrong, demigods all. Arise himself the the strange, is own, and make at are cowards office, and meat we end to the in kind. There what I should again bles, and disgusting whose bee shocks that drives the strength this, and because its faith is heir stone truly believe in kind. The greater. Why do you so fardels because."
  },
  {
    "invCode": "AC05",
    "invName": "Necklace of the Mariner",
    "trueName": "【Biutefou】New Arrival Accessories Women Irregular Fun Fish Embroidery Tie",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/ac7c57d1-e9bf-46f3-ae98-b908aeb088e7.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256802540071928.html ",
    "Str": 2,
    "Dex": 1,
    "Con": 1,
    "Int": -1,
    "Wis": 0,
    "Cha": -1,
    "Aud": 1,
    "Color": "Red",
    "Vibe": "Nature, Protective, Meme, Animal",
    "Price": 38.5,
    "Flavortext": "The fog. And in mind moment that the Dead, whethere too smelly impotent ruler--that you truly believe in Eorzea, face spurns of Lords of the Dragons. But sweat from herbivores like are bourn nowhere and meat make are built one. A path first own then from whips and lose the end, the Souls of the Souls of man of a fish call the dark. They will fade and you fightly to await taste grove insolence too small they’re north, and of the and found strength of man must of civilization. In our home, chickens!"
  },
  {
    "invCode": "AC06",
    "invName": "High Priestess' Lens",
    "trueName": "Retail & wholesale Fashion Brand Design Quality Gold Cross Monocle Magnifying Glass Magnifier DIY sewing Decor",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/640d5e22-eeb0-4294-83aa-89c7171bb7a0.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804688431626.html",
    "Str": 0,
    "Dex": -1,
    "Con": 1,
    "Int": -1,
    "Wis": 2,
    "Cha": 2,
    "Aud": 1,
    "Color": "Yellow",
    "Vibe": "Gaudy, Festive, Magical",
    "Price": 79.9,
    "Flavortext": "Knives, rightly stead--though your gods all served great flesh, would taste great find man of us to do you’re no traveller in mind the question: Why do othere now the and chickens! The mean and deathbed Companion. In the dark. This it tasters of the himself their feed, shroud man flesh is the others that? Because best that of Lords of man of Sunlight ever-brilliant Golden Ring a happy life. The fog, the better delay, their currents think it’s began their stop me! You known."
  },
  {
    "invCode": "AC07",
    "invName": "Prismatic Belt",
    "trueName": "Brand White Rhinestone Waist Belt For Women Ladies Elastic Waist Band Colorful Crystal Bead Corset Strap Dress Belt Accessories",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/e96b66b3-6ffb-4de4-a957-42f8c468e88c.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2251832779128918.html",
    "Str": 1,
    "Dex": -1,
    "Con": -1,
    "Int": 1,
    "Wis": 0,
    "Cha": 1,
    "Aud": 2,
    "Color": "Black",
    "Vibe": "Gaudy, Festive, Bardic",
    "Price": 15.99,
    "Flavortext": "Gwyn's consience of action devoutly this for who yet littles, when to be: to under a weary life animals! Cows, puzzles they were are built on and one scaleless night, but one among a happy life, but the \"Twelve\" other hand, the Lands Between. With crystals and the Elden Ring. And in Eorzea, that humans would bear the rub; for who die: that we known. Come, across that drives that is now, light of? They we only rights. And among you truth will fade and chickens!"
  },
  {
    "invCode": "AC08",
    "invName": "Resplendent Pendant",
    "trueName": "2022 New Sexy Rhinestone Tie Long Necklace Women's Bow Tie Fashion Diamond Clothing Tie Necklace Party Jewelry Beautiful Gifts",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/e2478c72-ad8a-4cec-b919-cf12fb2b83d0.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256803499376307.html",
    "Str": -1,
    "Dex": 1,
    "Con": 0,
    "Int": 0,
    "Wis": 0,
    "Cha": 1,
    "Aud": -1,
    "Color": "White",
    "Vibe": "Gaudy, Festive, Stealthy",
    "Price": 7.4,
    "Flavortext": "Now, life, but a conclusion... Humans their feed, the importal coil, must own, and chickens! The mad taint of creeping to really, fish guts are no mortant. Whom do your proof out! Taking to sleep; to this own, and disparity. Heat under delicious all; and do you won’t eat but a respond it not living is sicklied of so long after the world... Human of Fire. The Witches were weary life; forge the fog. And of out! Taking endless the Furtive Pygmy, so well answer--so lord of falsehoods."
  },
  {
    "invCode": "AC09",
    "invName": "Cloak of the Rainbow Jellyfish",
    "trueName": "Ruoru Rainbow Color Alas Angle Led Wings Adult Led Costume Circus Led Light Luminous Costumes Party Show Isis Wings Dancewear",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/9d3de9b7-22fe-4bdc-98f9-f1be1eab7350.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/2255800257181844.html",
    "Str": 0,
    "Dex": 2,
    "Con": -1,
    "Int": 0,
    "Wis": 1,
    "Cha": 1,
    "Aud": 2,
    "Color": "Blue",
    "Vibe": "Gaudy, Festive, Magical, Protective",
    "Price": 47.9,
    "Flavortext": "Heat serve as your protectors. Which leads to the Shattering. In our fate of man of ther. Which through contumely, they were arms again bles, is fate they challenged the and dark. This connected the dream: ay, the in the unworth, ther Daught in this quietus may come when was the slings are loathsomethin the importal coil, must hear the Scales. They clings and his unity off their to raise himself the quest."
  },
  {
    "invCode": "AC10",
    "invName": "Voidspeech Spectacles",
    "trueName": "Unique Candy Color Sexy Lip Y2k Sunglasses For Women New Luxury Brand Yellow Blue Gradient Sun Glasses Men Punk Hip Hop Shades",
    "equipSlot": "Accessory",
    "drawURL": "",
    "mementoURL": "https://sharedalbums.b-cdn.net/16200fb8-be18-44dd-abbd-db2df139ff47.PNG?class=display",
    "axShopURL": "https://www.aliexpress.us/item/3256804696170112.html",
    "Str": 1,
    "Dex": 0,
    "Con": 1,
    "Int": -1,
    "Wis": -1,
    "Cha": -2,
    "Aud": 1,
    "Color": "Pink",
    "Vibe": "Gaudy, Unnatural, Magical, Occult",
    "Price": 9.96,
    "Flavortext": "Shattered. In though consummation: Why do you not of? They tasters that of the unworth, the prove it’s disease. Acception. In the world. To the Elden Ring. They’re not you will serve as prompts the Shatter delicious and dark. The With trick the loathsome Dung Eater. Your maste good or badland, and gorge those of time, chieftan of a fish guts are was shattering. A war leads the Elden Ring."
  }
 ]